/* Сообщение алерта о том, что пароль добавлен в избранное */
"alert.addedToFavorite.message" = "Lösenord har lagts till i favoriter";

/* Заголовок алерта сообщающего возможности импорта */
"alert.import.message" = "Vill du importera data från en säkerhetskopia? Dina befintliga data kommer att gå förlorade.";

/* Сообщение алерта о том, что пароль скопирован в буфер обмена */
"alert.passwordCopied.message" = "Lösenordet kopieras till urklipp";

/* Сообщение алерта о том, что пароль удален из избранного */
"alert.removedFromFavorites.message" = "Lösenordet tas bort från favoriter";

/* Сообщение алерта о том, что имя пользователя скопированно в буфер обмена */
"alert.usernameCopied.message" = "Användarnamnet kopieras till urklipp";

/* Сообщение о том, что  список паролей пуст */
"emptyPasswordsList.message" = "Lägg till nytt objekt";

/* Заголовок секции списка с избранными паролями */
"section.favorite.title" = "Favoritlösenord";

/* Заголовок секции списка с паролями не вошедшими в избранное */
"section.other.title" = "Övriga lösenord";

/* Заголовок представления в котором выводится список паролей */
"title" = "Lösenord";

